[
    {
        "title":"Chính sách đổi trả"
    },
    {
        "title": "1. Điều kiện đổi-trả hàng:",
        "description": "<ul><li>Sản phẩm phải được phân phối bởi Blue Space.<li>Sản phẩm còn nguyên thùng (hộp) kèm theo hóa đơn mua hàng, phiếu bảo hành (nếu có) và đầy đủ phụ kiện đi kèm của sản phẩm, không bị trầy xước, móp méo, hư hỏng do tác động bên ngoài. Nếu trường hợp ngoài điều kiện trên thì sẽ trừ phí theo qui định hiện hành dựa vào Biên bản đánh giá sản phẩm.<li>Tên, số serial/imei phải trùng khớp với thông tin ghi trên hóa đơn/phiếu mua hàng. <li>Quà tặng khuyến mãi kèm theo (nếu có): Trường hợp khách bị mất/ hư hỏng/đã sử dụng sẽ khấu trừ theo giá bán tại Blue Space vào sản phẩm đổi trả.<li>Nếu khách hàng đổi sản phẩm khác thì sản phẩm chọn đổi mới có giá trị tương đương hoặc cao hơn so với sản phẩm hiện tại cần đổi.    "
    },
    {
        "title": "2. Chính sách đổi - trả hàng đối với trường hợp mua trả góp:",
        "description": "<ul><li>Trả hàng: Khi mua hàng nếu khách hàng có nhu cầu TRẢ HÀNG chỉ được phép trả trong 07 ngày, qua 07 ngày khách hàng phải thanh lý hợp đồng và chi trả chi phí theo từng công ty trả góp.<li>Trường hợp khách hàng trả góp qua công ty tài chính:<br> + Trong 14 ngày đầu tiên: Không mất phí hủy hợp đồng<br> + Sau 14 ngày: Các Công ty Tài chính sẽ làm việc từng trường hợp cụ thể với khách hàng theo quy định cử từng Công ty.<li>Trường hợp khách hàng trả góp qua thẻ ngân hàng: Blue Space sẽ thực hiện hoàn trả giao dịch cho khách hàng trong vòng 30 ngày theo đúng quy định của ngân hàng.<li>Lưu ý: Trong trường hợp khách hàng không đáp ứng được điều kiện trên thì Blue Core sẽ căn cứ trên tình trạng thực tế và áp dụng mức thu phí theo quy định ban hành."
    },
    {
        "title": "3. Chính sách đổi trả sản phẩm mới:",
        "description": "Áp dụng chính sách đổi trả miễn phí trong 7 ngày đổi trả, 1 đổi 1 trong vòng 30 ngày đối với tất cả sản phẩm bị lỗi kỹ thuật từ nhà sản xuất."
    },
    {
        "title": "4. Chính sách đổi trả đối với sản phẩm đã qua sử dụng, hàng thanh lý:",
        "description": "<ul><li>Chính sách đổi trả: Không áp dụng chính sách đổi /trả.<li>Bảo hành: Bảo hành theo thời gian còn lại của bảo hành hãng nhưng tối thiểu từ 3 tháng trở lên hoặc bảo hành theo chính sách bảo hành của Blue Space (nếu có)."
    },
    {
        "title": "5. Quy định về hoàn tiền khi thanh toán trực tuyến:",
        "description":"Trong trường hợp quý khách hàng đã mua hàng & thanh toán trực tuyến thành công nhưng đổi hoặc trả sản phẩm, Blue Space sẽ hoàn tiền vào thẻ quý khách đã dùng để thanh toán, theo thời hạn như sau:<ul><li>Đối với thẻ ATM: Thời gian khách hàng nhận được tiền hoàn từ 7-10 ngày (trừ thứ 7, chủ nhật và ngày lễ.) Nếu qua thời gian trên không nhận được tiền, Blue Space sẽ hỗ trợ liên hệ ngân hàng của khách hàng để giải quyết.<li>Đối với thẻ Visa/Master card: Thời gian Khách hàng nhận được tiền hoàn 20-30 ngày. Nếu qua thời gian trên khách hàng không nhận được tiền, khách hàng liên hệ trực tiếp ngân hàng để giải quyết."
    },
    {
        "title": "6. Thời gian áp dụng",
        "description":"Áp dụng kể từ: Ngày 31 tháng 12 năm 2022"
    }
]