  [
    {
      "title": "1. Mua sản phẩm Blue Space được bảo hành như thế nào?",
      "description": "<ul><li>Để đảm bảo quyền lợi của quý khách hàng khi mua sản phẩm tại các cửa hàng thuộc hệ thống cửa hàng Blue Space. Chúng tôi cam kết tất cả các sản phẩm được tuân theo các điều khoản bảo hành của sản phẩm tại thời điểm xuất hóa đơn cho quý khách hàng. Các sản phẩm điện thoại sẽ có chính sách bảo hành khác nhau tùy thuộc vào hãng sản xuất. Khách hàng có thể bảo hành máy tại các cửa hàng Blue Space trên toàn quốc cũng như các trung tâm bảo hành chính hãng sản phẩm.</li></ul>"
    },
    {
      "title": "2. Mua sản phẩm tại Blue Space có được đổi trả không? Nếu được thì phí đổi trả sẽ được tính như thế nào?",
      "description": "<ul><li>Đối với các sản phẩm ĐTDĐ, MTB, MTXT, SMARTWATCH (Áp dụng bao gồm các sản phẩm Apple), sản phẩm cùng model, cùng màu, cùng dung lượng. Trong tình huống sản phẩm đổi hết hàng, khách hàng có thể đổi sang một sản phẩm khác tương đương hoặc cao hơn về giá trị so với sản phẩm lỗi. Trường hợp khách hàng muốn trả sản phẩm: Blue Space sẽ kiểm tra tình trạng máy và thông báo đến Khách hàng về giá trị thu lại sản phẩm ngay tại cửa hàng.</li><li>Để biết thêm thông tin chi tiết, quý khách hàng truy cập đường dẫn bên dưới để nắm được phí đổi trả chi tiết nhất. fptshop.com.vn/ho-tro/chinh-sach-doi-san-pham</li></ul>"
    },
    {
      "title": "3. Blue Space có chính sách giao hàng tận nhà không? Nếu giao hàng tại nhà mà không ưng sản phẩm có được trả lại không?",
      "description": "<ul><li>Blue Space cam kết giao hàng toàn bộ 63 tỉnh thành, Blue Space nhận giao đơn hàng có thời gian hẹn giao tại nhà trước 20h00. Miễn phí giao hàng với các đơn hàng trong bán kính 20km có đặt shop (Với đơn hàng có giá trị nhỏ hơn 100.000đ sẽ thu phí 10.000đ) nhân viên Blue Space sẽ tư vấn chi tiết về cách thức giao nhận thuận tiện nhất</li><li>Nếu quý khách hàng không ưng ý với sản phẩm khi nhận hàng, quý khách có thể từ chối mua hàng mà không mất bất cứ chi phí nào</li>"
    },
    {
      "title":"Lưu ý",
      "description":"<ul><li>Đối với các sản phẩm còn nguyên seal, khách hàng muốn bóc seal sẽ phải thanh toán 100% giá trị sản phẩm. Nếu không ưng ý, Blue Space sẽ hỗ trợ đổi sản phẩm cho khách hàng theo chính sách đổi trả.</li><li>Đối với các sản phẩm không seal, quý khách hàng có thể kiểm tra máy mà không phải chịu bất cứ chi phí nào nếu không mua.</li></ul>"
    }
  ]
