[
    {
        "title":"Chính sách bảo hành"
    },
    {
        "title": "1. Quý khách vui lòng lưu ý một số nội dung sau:",
        "description": "<ul><li>Chương trình bảo hành bắt đầu có hiệu lực từ thời điểm Blue Space xuất hóa đơn cho Quý khách.<li>Với mỗi dòng sản phẩm khác nhau sẽ có chính sách bảo hành khác nhau tùy theo chính sách của Hãng/Nhà cung cấp.<li>Để tìm hiểu thông tin chi tiết về chính sách bảo hành cho sản phẩm cụ thể, xin liên hệ bộ phận Chăm sóc Khách hàng của Blue Space: (+84) 012 345 678"    },
    {
        "title": "2. Thời hạn bảo hành đối với sản phẩm được đổi mới",
        "description": "<ul><li>Nếu tại thời điểm đổi mới sản phẩm mà thời hạn bảo hành còn lại của sản phẩm cũ đang sử dụng nhiều hơn sáu (06) tháng thì thời hạn bảo hành của sản phẩm đổi mới được tính bằng với thời hạn bảo hành còn lại của sản phẩm cũ đang sử dụng;<li>Nếu tại thời điểm đổi mới sản phẩm mà thời hạn bảo hành còn lại của sản phẩm cũ đang sử dụng nhỏ hơn sáu (06) tháng thì thời hạn bảo hành của sản phẩm đổi mới được tính là sáu (06) tháng."
    },
    {
        "title": "3. Điều kiện bảo hành",
        "description": "<ul><li>Sản phẩm được sản xuất bởi Blue Space và được phân phối chính thức tại thị trường Việt Nam;<li>Lỗi kỹ thuật cần được sửa chữa phát sinh trong Thời hạn Bảo hành;<li>Sản phẩm không thuộc trường hợp từ chối bảo hành."
    },
    {
        "title": "4. Các trường hợp nằm ngoài chính sách bảo hành:",
        "description": "Những trường hợp dưới đây sẽ không nằm trong chính sách bảo hành miễn phí của Nhà sản xuất:<ul><li>Sản phẩm hết hạn bảo hành (Vui lòng tra cứu thời hạn bảo hành sản phẩm tại đây).<li>Sản phẩm đã bị thay đổi, sửa chữa không thuộc các Trung Tâm Bảo Hành Ủy Quyền của Hãng.<li>Sản phẩm lắp đặt, bảo trì, sử dụng không đúng theo hướng dẫn của Nhà sản xuất gây ra hư hỏng.<li>Sản phẩm trong tình trạng bị khóa tài khoản cá nhân như: Tài khoản khóa máy/màn hình, khóa tài khoản trực tuyến Gmail, iCloud...<li>Khách hàng sử dụng phần mềm, ứng dụng không chính Hãng, không bản quyền.<li>Màn hình có bốn (04) điểm chết trở xuống.<br>Ngoài ra, cơ chế bảo hành cũng không có hiệu lực đối với các lỗi thường thấy nhưng không đến từ nhà sản xuất như:<li>Sản phẩm lỗi do ngấm nước, chất lỏng và bụi bẩn. Quy định này áp dụng cho cả những thiết bị đạt chứng nhận chống bụi/chống nước cao nhất là IP68.<li>Sản phẩm bị biến dạng, nứt vỡ, cấn móp, trầy xước nặng do tác động nhiệt, tác động bên ngoài.<li>Sản phẩm có vết mốc, rỉ sét hoặc bị ăn mòn, oxy hóa bởi hóa chất.<li>Sản phẩm bị hư hại do thiên tai, hỏa hoạn, lụt lội, sét đánh, côn trùng, động vật vào."
    },
    {
        "title": "5. Một số lưu ý trước khi bảo hành:",
        "description":"<ul><li>Trong quá trình thực hiện dịch vụ bảo hành, các nội dung lưu trữ trên sản phẩm của Quý khách sẽ bị xóa và định dạng lại. Do đó, quý khách vui lòng tự sao lưu toàn bộ dữ liệu trong sản phẩm, đồng thời gỡ bỏ tất cả các thông tin cá nhân mà Quý khách muốn bảo mật. Blue Space không chịu trách nhiệm đối với bất kỳ mất mát nào liên quan tới các chương trình phần mềm, dữ liệu hoặc thông tin nào khác lưu trữ trên sản phẩm bảo hành.<li>Vui lòng tắt tất cả các mật khẩu bảo vệ, Blue Space sẽ từ chối tiếp nhận bảo hành nếu thiết bị của bạn bị khóa bởi bất cứ phương pháp nào."
    }
]